{
  "new_quote": "New quote",
  "quotes": [
    {
      "author": "Matthew 22:36-38",
      "quote": "'Teacher, which is the greatest commandment in the Law?' Jesus replied: 'Love the Lord your God with all your heart and with all your soul and with all your mind.' This is the first and greatest commandment."
    },
    {
      "author": "2 Timothy 3:16-17",
      "quote": "All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness, so that the servant of God may be thoroughly equipped for every good work."
    },
    {
      "author": "Joshua 1:8",
      "quote": "Keep this Book of the Law always on your lips; meditate on it day and night, so that you may be careful to do everything written in it. Then you will be prosperous and successful."
    },
    {
      "author": "John 16:24",
      "quote": "Until now you have not asked for anything in my name. Ask and you will receive, and your joy will be complete."
    },
    {
      "author": "Philippians 4:6-7",
      "quote": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God. And the peace of God, which transcends all understanding, will guard your hearts and your minds in Christ Jesus."
    },
    {
      "author": "James 1:22",
      "quote": "Do not merely listen to the word, and so deceive yourselves. Do what it says."
    },
    {
      "author": "Hebrews 12:11",
      "quote": "No discipline seems pleasant at the time, but painful. Later on, however, it produces a harvest of righteousness and peace for those who have been trained by it."
    },
    {
      "author": "Genesis 2:18",
      "quote": "The Lord God said, 'It is not good for the man to be alone. I will make a helper suitable for him.'"
    },
    {
      "author": "Ephesians 5:25",
      "quote": "Husbands, love your wives, just as Christ loved the church and gave himself up for her"
    },
    {
      "author": "1 Peter 4:19",
      "quote": " So then, those who suffer according to God1s will should commit themselves to their faithful Creator and continue to do good."
    },
    {
      "author": "1 Peter 3:7",
      "quote": "Husbands, in the same way be considerate as you live with your wives, and treat them with respect as the weaker partner and as heirs with you of the gracious gift of life, so that nothing will hinder your prayers."
    },
    {
      "author": "Ephesians 6:4",
      "quote":  "Fathers, do not exasperate your children; instead, bring them up in the training and instruction of the Lord."
    },
    {
      "author": "Proverbs 18:21",
      "quote": "The tongue has the power of life and death, and those who love it will eat its fruit."
    },
    {
      "author": "Proverbs 18:13",
      "quote": "To answer before listening — that is folly and shame."
    },
    {
      "author": "1 Peter 3:8-9",
      "quote": "Finally, all of you, be like-minded, be sympathetic, love one another, be compassionate and humble. Do not repay evil with evil or insult with insult. On the contrary, repay evil with blessing, because to this you were called so that you may inherit a blessing."
    }
  ]
}