{
  "new_quote": "Nova citação",
  "quotes": [
    {
      "author": "Mateus 22:36-38",
      "quote": "Mestre, qual é o maior mandamento da Lei? Respondeu Jesus: 'Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma e de todo o seu entendimento'. Este é o primeiro e maior mandamento."      
    },
    {
      "author": "2 Timóteo 3:16-17",
      "quote": "Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça, para que o homem de Deus seja apto e plenamente preparado para toda boa obra."
    },
    {
      "author": "Josué 1:8",
      "quote": "Não deixe de falar as palavras deste Livro da Lei e de meditar nelas de dia e de noite, para que você cumpra fielmente tudo o que nele está escrito. Só então os seus caminhos prosperarão e você será bem sucedido."
    },
    {
      "author": "João 16:24",
      "quote": "Até agora vocês não pediram nada em meu nome. Peçam e receberão, para que a alegria de vocês seja completa."
    },
    {
      "author": "Filipense 4:6-7",
      "quote": "Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. E a paz de Deus, que excede todo o entendimento, guardará os seus corações e as suas mentes em Cristo Jesus."
    },
    {
      "author": "Tiago 1:22",
      "quote": "Sejam praticantes da palavra, e não apenas ouvintes, enganando-se a si mesmos."
    },
    {
      "author": "Hebreus 12:11",
      "quote": "Nenhuma disciplina parece ser motivo de alegria no momento, mas sim de tristeza. Mais tarde, porém, produz fruto de justiça e paz para aqueles que por ela foram exercitados"
    },
    {
      "author": "Gênesis 2:18",
      "quote": "Então o Senhor Deus declarou: 'Não é bom que o homem esteja só; farei para ele alguém que o auxilie e lhe corresponda.'"
    },
    {
      "author": "Efésios 5:25",
      "quote": "Maridos, ame cada um a sua mulher, assim como Cristo amou a igreja e entregou-se por ela"
    },
    {
      "author": "1 Pedro 4:19",
      "quote": "Por isso mesmo, aqueles que sofrem de acordo com a vontade de Deus devem confiar suas vidas ao seu fiel Criador e praticar o bem."
    },
    {
      "author": "1 Pedro 3:7",
      "quote": "Do mesmo modo vocês, maridos, sejam sábios no convívio com suas mulheres e tratem-nas com honra, como parte mais frágil e co-herdeiras do dom da graça da vida, de forma que não sejam interrompidas as suas orações."
    },
    {
      "author": "Efésios 6:4",
      "quote": "Pais, não irritem seus filhos; antes criem-nos segundo a instrução e o conselho do Senhor."
    },
    {
      "author": "Provérbios 18:21",
      "quote": "A língua tem poder sobre a vida e sobre a morte; os que gostam de usá-la comerão do seu fruto."
    },
    {
      "author": "Provérbios 18:13",
      "quote": "Quem responde antes de ouvir, comete insensatez e passa vergonha."
    },
    {
      "author": "1 Pedro 3:8-9",
      "quote": "Quanto ao mais, tenham todos o mesmo modo de pensar, sejam compassivos, amem-se fraternalmente, sejam misericordiosos e humildes. Não retribuam mal com mal nem insulto com insulto; pelo contrário, bendigam; pois para isso vocês foram chamados, para receberem bênção por herança."
    }
  ]
}